const descriptionReloadableLasoCard = `
💳 Пополняемая международная виртуальная карта

✔ Совместимость с Apple Pay и Google Pay 📲 – удобная привязка для бесконтактных платежей.
✔ Минимальная сумма пополнения – $50 💵.
✔ Отсутствие комиссии и конвертации при расчетах в долларах США ✅.
✔ Комиссия 1.5% при оплате в локальной валюте, если доллар не поддерживается 🌍.
✔ Виртуальный формат 🖥️ – мгновенная активация без необходимости выпуска физической карты.
✔ Стоимость выпуска – $100 💰.
✔ Возможность подключения уведомлений о транзакциях через Telegram-бот 🔔.

Карта подходит для удобных и безопасных международных расчетов 🌎. Оптимальный вариант для онлайн-покупок, подписок и путешествий ✈️.`;

module.exports = { descriptionReloadableLasoCard };
