const descriptionReloadableLasoCard = `
💳 Пополняемая международная виртуальная карта

✔ Совместимость с Apple Pay и Google Pay 📲 – удобная привязка для бесконтактных платежей.
✔ Минимальная сумма пополнения – $50 💵.
✔ Отсутствие комиссии и конвертации при расчетах в долларах США ✅.
✔ Комиссия 1.5% при оплате в локальной валюте, если доллар не поддерживается 🌍.
✔ Виртуальный формат 🖥️ – мгновенная активация без необходимости выпуска физической карты.
✔ Стоимость выпуска – $60 💰.
✔ Возможность подключения уведомлений о транзакциях по СМС или через Telegram-бот 🔔 .


Карта подходит для удобных и безопасных международных расчетов 🌎. Оптимальный вариант для онлайн-покупок, подписок и путешествий ✈️.`;

const descriptionNonReloadableLasoCard = `💳 Предоплаченная виртуальная карта (USD)
— Пополняется один раз при выпуске
— Работает с Apple Pay / Google Pay
— Сумма выпуска: от $100 до $1000
— Карта долларовая, при оплате возвраты приходят обратно на карту

💰 Комиссия за выпуск:

$100–500 — 15%
$500–1000 — 10%
Минимальная комиссия — $15
💸 Оплата — на карту РФ или в крипте
📲 Уведомления по транзакциям доступны через Telegram-бот (временно, личного кабинета нет)
🎁 Скидки на повторные заказы, большие суммы и оплату криптовалютой

Подходит для онлайн-сервисов, подписок, маркетплейсов, поездок и любых оплат с Apple Pay/Google Pay 🌍`;

const bybitDecription = `💳 Виртуальная карта Bybit — быстро, удобно, выгодно!

📱 Регистрация на физическую SIM-карту с доступом — оформляем за 1 день! (При заказе физической карты SIM идёт в комплекте)
💸 Бесплатное обслуживание — никаких скрытых комиссий
🌍 Работает со всеми зарубежными сервисами без ограничений
⏳ Срок действия — 3 года
🏦 Пополнение с любого банка РФ через R2P — поможем на любом этапе
💰 До 10% кешбека на зарубежные траты — экономия каждый день
💶 Суточный лимит — до 5000€
🔄 Баланс карты = баланс кошелька Bybit

🛫 Отлично подходит для бронирований, подписок, авиабилетов и любых онлайн-платежей
📲 Поддерживает Google Pay и Samsung Pay
🍏 Apple Pay пока не поддерживается
🚫 В РФ карта не работает

Пиши — оформим карту и подключим всё под ключ за 1 день! 🚀`;

module.exports = {
  descriptionReloadableLasoCard,
  descriptionNonReloadableLasoCard,
  bybitDecription,
};
