const privetstvie = `
👋 Добро пожаловать в LifeService!

😎 Рады видеть вас в нашем сервисе выпуска виртуальных и физических карт!
Мы помогаем вам оформить международные карты для оплаты за рубежом, использования Apple Pay, Google Pay, Samsung Pay и многих других популярных сервисов.
У нас вы найдете:

Виртуальные карты – мгновенное оформление (от 1 часа до 24 часов в праздники);
Физические карты – с настоящей сим-картой и бесплатным годовым обслуживанием;
Пополняемые и предоплаченные карты – решение для любых задач: от ежедневных покупок до путешествий за границу;
Специальные предложения – сниженные комиссии, эксклюзивные лимиты и кэшбек за зарубежные траты!
Мы всегда на связи и готовы помочь выбрать оптимальное решение под ваши потребности. Начните общение с ботом, и мы расскажем обо всех возможностях сервиса!
`;

const var2 = `👋 Приветствуем вас в LifeService! 💳🚀

Мы рады, что вы здесь и готовы открыть для себя мир удобных международных платежей! 🌍✨
У нас вы можете оформить:

Виртуальные предоплаченные карты для быстрых онлайн-платежей и дополнительного контроля за расходами ⚡💻
Пополняемые карты с привязкой физический сим-карты() 🏦📱
Наши карты отлично работают с Apple Pay, Google Pay, Samsung Pay и другими популярными сервисами! 😎✅

Мы постоянно обновляем предложения – сниженные комиссии, специальные лимиты, кэшбек за зарубежные траты и многое другое! 🎁💰
Наш бот здесь, чтобы помочь вам выбрать оптимальный вариант, ответить на вопросы и сделать процесс оформления максимально комфортным. 📲🤝

Выберите тип карты`;

const privetstvie2 = `📢 Внимание, друзья!
Некоторые банковские учреждения Узбекистана 🇺🇿, Кыргызстана 🇰🇬 закрыли удалённую выдачу дебетовых карт для россиян 😕. А турецкий сервис Ininal аннулировал в одностороннем порядке работу карт, люди потеряли деньги...
 Если вы привыкли оформлять карту онлайн, то этот способ для некоторых учреждений теперь недоступен. Но не переживайте – всегда есть альтернатива.

💳 LifeService на связи!
Мы предлагаем быстрые, удобные и надёжные решения для ваших финансов. Оформив карту у нас, вы получите:

• Быстрое оформление 📱  
• Прозрачные условия и минимальные комиссии 💵  
• Качественную поддержку на каждом этапе 🤝

🤖 Выберите интересующую вас карту ниже:`;


module.exports = { privetstvie }