export const privetstvie = `
👋 Добро пожаловать в LifeService!

😎 Рады видеть вас в нашем сервисе выпуска виртуальных и физических карт!
Мы помогаем вам оформить международные карты для оплаты за рубежом, использования Apple Pay, Google Pay, Samsung Pay и многих других популярных сервисов.
У нас вы найдете:

Виртуальные карты – мгновенное оформление (от 1 часа до 24 часов в праздники);
Физические карты – с настоящей сим-картой и бесплатным годовым обслуживанием;
Пополняемые и предоплаченные карты – решение для любых задач: от ежедневных покупок до путешествий за границу;
Специальные предложения – сниженные комиссии, эксклюзивные лимиты и кэшбек за зарубежные траты!
Мы всегда на связи и готовы помочь выбрать оптимальное решение под ваши потребности. Начните общение с ботом, и мы расскажем обо всех возможностях сервиса!
`;

const var2 = `👋 Приветствуем вас в LifeService! 💳🚀

Мы рады, что вы здесь и готовы открыть для себя мир удобных международных платежей! 🌍✨
У нас вы можете оформить:

Виртуальные карты для быстрых онлайн-платежей ⚡💻
Физические карты с настоящей сим-картой для пополнения и платежей 🏦📱
Наши карты отлично работают с Apple Pay, Google Pay, Samsung Pay и другими популярными сервисами – ваши зарубежные покупки станут проще и безопаснее! 😎✅

Мы постоянно обновляем предложения – сниженные комиссии, специальные лимиты, кэшбек за зарубежные траты и многое другое! 🎁💰
Наш бот здесь, чтобы помочь вам выбрать оптимальный вариант, ответить на вопросы и сделать процесс оформления максимально комфортным. 📲🤝`;
