const privetstvie = `
👋 Добро пожаловать в LifeService!

Здесь ты можешь оформить международную банковскую карту для оффлайн оплаты в любом магазине(не санкционных стран), покупок онлайн в популярных магазинах и сервисах 
и онлайн оплаты нейросетей, и их API — OpenAI, Midjourney, ChatGPT, Claude, Anthropic, ElevenLabs и другие 💻⚡

💳 Виртуальные и физические карты
📲 Поддержка Apple Pay / Google Pay / Samsung Pay
💰 Пополняемые и предоплаченные — под любые задачи
🔌 Подходят для подключения к API, биллинга и подписок
💸 Возврат остатка средств возможен — за вычетом комиссии
🎁 Скидки за объёмы и оплату криптовалютами

Ознакомьтесь с условиями и получите 🏦 карту уже сегодня! 🚀

`;

const var2 = `👋 Приветствуем вас в LifeService! 💳🚀

Мы рады, что вы здесь и готовы открыть для себя мир удобных международных платежей! 🌍✨
У нас вы можете оформить:

Виртуальные предоплаченные карты для быстрых онлайн-платежей и дополнительного контроля за расходами ⚡💻
Пополняемые карты с привязкой физический сим-карты() 🏦📱
Наши карты отлично работают с Apple Pay, Google Pay, Samsung Pay и другими популярными сервисами! 😎✅

Мы постоянно обновляем предложения – сниженные комиссии, специальные лимиты, кэшбек за зарубежные траты и многое другое! 🎁💰
Наш бот здесь, чтобы помочь вам выбрать оптимальный вариант, ответить на вопросы и сделать процесс оформления максимально комфортным. 📲🤝

Выберите тип карты`;

module.exports = { privetstvie };
