const privetstvie = `
👋 Добро пожаловать в LifeService!

Здесь ты можешь оформить международную банковскую карту для оффлайн оплаты в любом магазине(не санкционных стран), покупок онлайн в популярных магазинах и сервисах 
и онлайн оплаты нейросетей, и их API — OpenAI, Midjourney, ChatGPT, Claude, Anthropic, ElevenLabs и другие 💻⚡

💳 Виртуальные и физические карты
📲 Поддержка Apple Pay / Google Pay / Samsung Pay
💰 Пополняемые и предоплаченные — под любые задачи
🔌 Подходят для подключения к API, биллинга и подписок
💸 Возврат остатка средств возможен — за вычетом комиссии
🎁 Скидки за объёмы и оплату криптовалютами

Ознакомьтесь с условиями и получите 🏦 карту уже сегодня! 🚀

`;

module.exports = {
    privetstvie
}; 